Repository: common-repository/tw-header-footer-codes
Catalog: languages/*-header-footer-codes-*.po
Languages: id_id

source: Custom Header Footer Codes
id_id: Kode Header Footer Kustom

source: Enable Header & Footer Codes
id_id: Aktifkan Kode Header & Footer

source: Yes
id_id: Ya

source: Your header & footer codes will be displayed in the frontend for this post/page.
id_id: Kode header & footer Anda akan ditampilkan pada tampilan muka post/page ini.

source: Header Codes
id_id: Kode Header

source: Codes that will be loaded inside head tag.
id_id: Kode akan dimuat di dalam tag head.

source: Footer Codes
id_id: Kode Footer

source: Codes that will be loaded before closing body tag.
id_id: Kode akan dimuat sebelum penutup tag body.

source: Supported Post Type(s)
id_id: Post Type Yang Didukung

source: Show TW Header & Footer Codes metabox on selected post type add/edit screen.
id_id: Tampilkan metabox TW Header & Footer Codes pada halaman tambah/ubah post type yang dipilih.

source: Global header codes for all pages.
id_id: Kode header global untuk semua halaman.

source: Global footer codes for all pages.
id_id: Kode footer global untuk semua halaman.

source: Save Changes
id_id: Simpan Perubahan

source: Checkout the free and premium WordPress themes and plugins on our website
id_id: Lihat WordPress theme dan plugin gratis dan premium di website kami

source: Need custom WordPress or PHP project done?
id_id: Butuh jasa WordPress atau PHP untuk proyek Anda?

source: If you need help in developing something in WordPress or other PHP project, don't hesitate to reach out to us.
id_id: Jika Anda butuh bantuan dalam mengembangkan proyek berbasis WordPress atau PHP, jangan ragu untuk menghubungi kami.

source: We have a very deep understanding of WordPress theme & plugin develppment and we're also loves working with Laravel, MySQL, Mongodb and Angular (for mobile app development).
id_id: Kami memiliki pengalaman yang sangat luas dalam hal pengembangan theme & plugin WordPress dan kami juga sangat suka bekerja dengan Laraval, MySQL, Mongodb dan Angular (untuk pengembangan aplikasi mobile).

source: Contact us now
id_id: Hubungi kami sekarang

source: Settings
id_id: Pengaturan
